
/* Class = "NSTextFieldCell"; title = "고급 대치 옵션"; ObjectID = "4Or-9s-Hh6"; */
"4Or-9s-Hh6.title" = "고급 대치 옵션";

/* Class = "NSButtonCell"; title = "들어오는 대상체에 없는 메타데이터 제거 "; ObjectID = "JPe-aF-V3t"; */
"JPe-aF-V3t.title" = "들어오는 대상체에 없는 메타데이터 제거 ";
